[{
  "newsId":"0",
  "newsTitle":"吴兴两大乡村旅游集聚示范区成功入选“2016最美中国榜”",
  "newsContent":"近日，由新华网联合贵州省旅游局、铜仁市人民政府共同主办的2016创新“互联网+全域旅游”暨第四届旅游业融合与创新论坛在贵州省思南县开幕。大会正式发布了“2016最美中国榜”，湖州妙西茶文化（“台湾村”）乡村旅游集聚示范区和吴兴滨湖乡村旅游（“韩国村”）集聚示范区入选入围。据悉，该榜单是根据各个地方的旅游业增加值，景区治理能力，创新能力，游客满意度指数，美誉度等等，评审专家来评定，经过公示票选和舆情监测才最终得出，具有一定权威性。",
  "isHot":true,
  "createTime":"2016-11-02 08:47:10"
},{
  "newsId":"1",
  "newsTitle":"2016湖州七夕游玩_湖州七夕情人节活动_湖州七夕攻略",
  "newsContent":"南浔古镇，是国内的旅游胜地，这里淡水鱼类资源很丰富，古镇上遍布着小桥和一条条的小溪流，十分的温婉动人，景区内的小莲庄、嘉业堂是保留很好的古建筑，是一个很适合有玩的地方。莫干山是江南地区很美的一座山，山区内有大片的竹林，还有奔流的山泉，景色非常的秀丽，可以乘小船游荡在山区的河流中，欣赏下青山绿水，以及山中的木质小屋，感觉十分的悠闲舒适。",
  "isHot":false,
  "createTime":"2016-11-04 12:37:01"
},{
  "newsId":"2",
  "newsTitle":"2016年湖州市旅游发展领导小组第一次会议召开",
  "newsContent":"4月7日上午， 2016年湖州市旅游发展领导小组第一次会议召开。会议通报《2016年国际生态休闲度假城市建设行动计划》，解读《湖州市人民政府关于国家级旅游业改革创新先行区建设的实施方案》、《湖州市人民政府关于创建国家全域旅游示范区的实施方案》。湖州市委副书记、市长陈伟俊出席会议并讲话，市领导胡菁菁、李建平等参加。",
  "isHot":false,
  "createTime":"2016-11-04 19:43:15"
},{
  "newsId":"3",
  "newsTitle":"湖州太湖国家旅游度假区一批景观小品惊艳亮相，让风景活起来",
  "newsContent":"近日，经过前期精心设计制作，一批惟妙惟肖的极限运动雕塑、精致的“太湖网事”雕塑及迎风飘扬的五彩鱼旗等景观小品亮相湖州太湖国家旅游度假区，为度假区增添了更多动感气息，吸引了众多游客驻足欣赏。 位于渔人码头入口处的“太湖网事” 雕塑，以太湖渔民撒网之势取意“太湖网事”。象征着山与水天作之合，鱼与网浑为一体。代表着撒出的是网，收获的是鱼；撒出了希望，收获了幸福。渔民之舞，牵动着乡愁；号角之声，回响在太湖。浪花之间，有我深情的思恋；太湖之滨，是爱沉淀的港湾。位于太湖左岸的极限人物雕塑以极限运动的基本形象为蓝本，主要介绍了7类运动类型，展示极限之都的形象，让人们更形象地了解南太湖极限运动文化。位于太湖阳台的鱼旗，以太湖水特产白鱼为主，配和其他鱼类及白虾等形象，展示太湖水产丰富，游鱼成群的形象",
  "isHot":true,
  "createTime":"2016-11-06 18:37:55"
},{
  "newsId":"4",
  "newsTitle":"吴兴区成功举办第三届休闲运动节登山活动",
  "newsContent":"10月16日，由吴兴区交通和旅游局、区文化体育局、团区委联合主办，区登山协会承办的“吴兴区第三届休闲运动节——登山活动”在西塞山旅游度假区——霞幕山陆羽古道启行。来自全区乡镇街道的100余名登山爱好者参加徒步，活动取得圆满成功。陆羽古道位于吴兴西塞山旅游度假区，它和丝绸之路、茶马古道等著名古道一样，是由许多条线路组成的一个庞大的系统。狭义的陆羽古道指与陆羽在世时生活、游历相关的线性遗存；广义的陆羽古道则指陆羽茶文化孕育、诞生、发展、传播、交流过程中所留下来的线性文化遗产，具有深厚的文化底蕴。陆羽古道在今年还被评为“2016中国十大古道”之“最具内涵古道”。",
  "isHot":true,
  "createTime":"2016-11-07 03:42:10"
},{
  "newsId":"5",
  "newsTitle":"龙山绿道入选“浙江省运动休闲旅游优秀项目”",
  "newsContent":" 近日，龙山绿道项目入选浙江省运动休闲旅游优秀项目名录，成为全市3个入选项目之一。自2015年以来，龙山街道结合“一带两区”规划建设，依托自然生态优势和林业特色产业基础，大力发展休闲养生和观光旅游产业，截至目前，已引进隐居尚隐精品度假酒店、绣云里精品民宿、绿野仙踪、梅朵朵、月季园、 四季花卉、精品兰花博览园等多个旅游项目，共计项目投资28亿元。",
  "isHot":true,
  "createTime":"2016-11-07 23:47:18"
}]